/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2014 Evernote Corporation. Todos os direitos reservados.";

NSContactsUsageDescription = "O Evernote pode ajudá-lo a trabalhar com amigos e colegas.";
